Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ydintehtava.html.tmx
Source language: fin
Languages: sms

source: Ydintehtävä
sms: Kõskksumõs tuâjj

source: Saamelaiskäräjät on vuoden 1996 alussa omalla laillaan perustettu saamelaisten itsehallintoelin.
sms: Sääʹmteʹǧǧ lij eeʹjj 1996 aalǥâst jiijjâs laaʹjjin vuâđđuum säʹmmlai jiõččvaaldâšmorgaan.

source: Saamelaiskäräjät perustettiin vuonna 1995 uudistetun perustuslain nojalla.
sms: Sääʹmteeʹǧǧ vuâđđeeš eeʹjj 1995 oođuum vuâđđlääʹjj nuäjja.

source: Saamelaiskäräjien edeltäjänä vuosina 1973 – 1995 toimi saamelaisvaltuuskunta, joka oli perustettu siitä annetulla valtioneuvoston asetuksella.
sms: Sääʹmteeʹǧǧ oudldõsttjen iiʹjjin 1973 – 1995 tuåimmji Sääʹm parlameʹntt, kååʹtt leäi vuâđđuum tõʹst uvddum riikksuåvtõõzz asetõõzzin.

source: Saamelaiskäräjät toimii oikeusministeriön hallinnonalalla mutta on itsenäinen valtion viranomaisista.
sms: Sääʹmteʹǧǧ tuåimmai vuõiggâdvuõttministeria vaaldâšmvuuʹdest, leša lij jiõččnaž riikk veʹrǧǧniiʹǩǩin.

source: Saamelaiskäräjien toimintaa rahoitetaan valtion budjettirahoituksella.
sms: Sääʹmteeʹǧǧ tuåimmjummuž teäggtet riikk budjeʹtt-teäggtõõzzin.

source: Saamelaiskäräjien varsinaiseen toimintaan on varattu valtion talousarviossa 2,150 miljoonaa euroa (2022).
sms: Sääʹmteeʹǧǧ väʹlddveärlaž tuåimmjummša lij vaʹrrjum riikk tällõsarvvlõõzzâst 2,150 miljoon euʹrred (2022).

source: Lisäksi saamelaiskäräjien kautta myönnetään rahoitusta saamelaiselle kulttuurille ja yhdistyksille, saamenkielisille varhaiskasvatus- ja sosiaali- ja terveyspalveluille ja saamenkieliseen oppimateriaalituotantoon.
sms: Lââʹssen Sääʹmteeʹǧǧ pääiʹǩ miõđât teäggtõõzz sääʹmkulttuuʹre da sääʹmõõutstõõzzid, sääʹmǩiõllsaž ouddpeâmm- da sosiaal- da tiõrvâsvuõttkääzzkõõzzid da sääʹmǩiõllsaž mättmateriaalpuuʹtʼtummša.

source: Saamelaiskäräjillä on myös erillisprojekteja, joihin tulee rahoitusta valtion ja Euroopan Unionin varoista.
sms: Sääʹmteeʹǧǧest lie pååđprojeeʹkt še, kooi vääras puätt teäggtõs riikk da Euroopp unioon vaaʹrin.

source: Saamelaiskäräjien tärkein tehtävä on toteuttaa perustuslaissa sille säädettyjä tehtäviä eli toteuttaa saamelaista kulttuuri-itsehallintoa sekä turvata saamelaisen alkuperäiskansakulttuurin säilyminen ja kehittyminen.
sms: Sääʹmteeʹǧǧ tääʹrǩmõs tuâjjan lij viikkâd čõõđ tõõzz vuâđđlääʹjjest šiõttuum tuâjaid leʹbe viikkâd čõõđ sääʹm kulttuurjiõččvaaldâšm di staanad sääʹm alggmeerkulttuur seillmõõžž da ouddnummuž.

source: Saamelainen kulttuuri-itsehallinto koskee saamelaisten kotiseutualuetta, josta on säädetty saamelaiskäräjälain neljännessä pykälässä (4 §).
sms: Sääʹm kulttuurjiõččvaaldâšm kuâskk säʹmmlai dommvuuʹd, koʹst lij šiõttuum sääʹmteʹǧǧlääʹjj neelljad paragraafâst (4 §).

source: Alueeseen kuuluvat Enontekiön, Inarin ja Utsjoen kuntien alueet sekä Lapin paliskunnan alue Sodankylän kunnasta eli käytännössä Vuotso.
sms: Voudda koʹlle Jeänõõǥǥ, Aanar da Uccjooǥǥ kooʹddi vuuʹd di Lappi paalǥâskååʹdd vuʹvdd Suäʹđjel kååʹddest leʹbe Vuõccu.

source: Tehtävät ja toiminta
sms: Tuâj da tuåimmjummuš

source: Saamelaiskäräjät ilmaisee saamelaisten virallisen kannan.
sms: Sääʹmteʹǧǧ õlmmad säʹmmlai veerǥlaž vuäinlmõõžž.

source: Saamelaiskäräjien tehtävänä on saamelaiskäräjälain § 6 mukaan edustaa saamelaisia tehtäviinsä kuuluvissa asioissa niin kansallisesti kuin kansainvälisestikin.
sms: Sääʹmteeʹǧǧ tuâjjan lij sääʹmteʹǧǧlääʹjj § 6 mieʹldd eeʹttkâʹstted säʹmmlaid tuâjees kuulli aaʹššin nuʹtt meerlânji ko meeraikõõsǩeld.

source: Käytännössä suuri osa saamelaiskäräjien kansainvälisistä edustuksista tehdään kolmen maan saamelaiskäräjien ja Venäjän saamelaisjärjestöjen, saamelaisen parlamentaarisen neuvoston (SPN) toiminnan kautta.
sms: Takainalla šuurmõs vueʹss Sääʹmteeʹǧǧ meeraikõskksaž eeʹttkâsttmõõžžin tuejjeet kooum jânnam Sääʹmtiiʹǧǧi da Ruõššjânnam sääʹmorganisaatioi, sääʹm parlamentaarlaž suåvtõõzz (SPS) tuåimmjummuž pääiʹǩ.

source: Saamelaiskäräjät käyttää itsenäistä päätösvaltaa.
sms: Sääʹmteʹǧǧ âânn jiõččnaž mieʹrreemvääʹld.

source: Saamelaiskäräjät voi antaa esityksiä, aloitteita ja lausuntoja viranomaisille ( lain § 5 ).
sms: Sääʹmteʹǧǧ vuäitt uʹvdded eʹtǩǩõõzzid, aalǥtõõzzid da ceâlklmid veʹrǧǧniiʹǩǩid (lääʹjj § 5).

source: Saamelaiskäräjät antaa vuosittain 60-200 erilaista aloitetta ja lausuntoa eri tahoille.
sms: Sääʹmteʹǧǧ oudd juõʹǩǩ eeʹjj 60-200 jeeʹresnallšem aalǥtõssad da ciâlklmed jeeʹres tuåimmjeeʹjid.

source: Lisäksi saamelaiskäräjät nimeää edustajia useisiin eri työryhmiin.
sms: Lââʹssen Sääʹmteʹǧǧ nõõmad eeʹttǩeeʹjid määŋgid jeeʹres tuâjj-jooukid.

source: Toinen pääasiallinen toimintamuoto on viranomaisten kanssa käytävät neuvottelut.
sms: Nuʹbb vuõss-sâjjsaž tuåimmjemnääʹll lie saǥstõõllmõõžž, koid ââʹnet veʹrǧǧniiʹǩǩivuiʹm.

source: Saamelaiskäräjälain § 9 mukaan viranomaisten on neuvoteltava saamelaiskäräjien kanssa kaikista laajakantoisista ja merkittävistä toimenpiteistä, jotka voivat välittömästi ja erityisellä tavalla vaikuttaa saamelaisten asemaan alkuperäiskansana.
sms: Sääʹmteʹǧǧlääʹjj § 9 mieʹldd veʹrǧǧneeʹǩǩi âʹlǧǧe saǥstõõllâd Sääʹmtiiʹǧǧin pukin veiddsânji vaikkteei da miârkteei tuåimin, kook vuäiʹtte vuõiʹǧǧest da takai jeäʹrab vueʹjjest vaikkted säʹmmlai sâjja alggmeeran.

source: Neuvotteluvelvoite koskee mm. saamelaisia koskevan lainsäädännön kehittämistä, saamen kieltä ja opetusta koskevia asioita sekä maankäyttöä ja kaivoslain mukaisten lupien myöntämistä saamelaisten kotiseutualueella.
sms: Saǥstõõllâmõõlǥtõs kuâskk jm. säʹmmlaid kuõskki lääʹjjšiõttummuž ooudummuž, sääʹmǩiõl da mättʼtõõzz kuõskki aaʹššid di mäddâânnmõõžž da kuåivâslääʹjj meâldlaž looʹvi miõttmõõžž säʹmmlai dommvuuʹdest.

source: Kansallisen lainsäädännön lisäksi saamelaiskäräjien toimintaa ohjaa saamelaiskäräjien kokouksen hyväksymä työjärjestys , jossa säädetään mm. viroista, eri elimistä ja niiden tehtävistä sekä hallintomenettelystä saamelaiskäräjillä.
sms: Meerlaž lääʹjjšiõttummuž lââʹssen Sääʹmteeʹǧǧ tuåimmjummuž ohjjad Sääʹmteeʹǧǧ såbbar priimmâm tuâjjriâššmõš, koʹst šiõtteet jm. viiʹrjin, jeeʹres orgaanin da tõi tuâjain di vaaldâšm-mõõntõõllmest Sääʹmteeʹǧǧest.

source: Vaalikauden aluksi saamelaiskäräjien kokous hyväksyy toimintasuunnitelman koko vaalikaudeksi.
sms: Vaalpââʹj aalǥâst sääʹmteeʹǧǧ sååbbar preemm tuåimmplaan obb vaalpââjas.

source: Toimintasuunnitelmassa asetetaan tavoitteet saamelaiskäräjien toiminnalle.
sms: Tuåimmplaanâst piijât täävtõõzzid Sääʹmteeʹǧǧ tuåimmjummša.

source: Tarkemmat vuosittaiset tavoitteet asetetaan kunkin vuoden talousarviossa.
sms: Tääʹrǩab õõut eeʹjj täävtõõzzid piijât juõʹǩǩ tiõttum eeʹjj tällõsarvvlõõzzâst.

source: Saamelaiskäräjien henkilöstöpolitiikkaa ohjataan henkilöstöpoliittisilla asiakirjoilla, joihin kuuluvat henkilöstöpoliittinen ohjelma sekä tasa-arvo- ja yhdenvertaisuussuunnitelmat.
sms: Sääʹmteeʹǧǧ tuâjjlažkåʹddpolitiikk ohjjeet tuâjjlažkåʹddpoliittlaž äʹššǩiiʹrjivuiʹm, koid koʹlle tuâjjlažkåʹddpoliittlaž programm di tääʹssärvv- da õõutverddsažvuõttplaan.

source: Saamelaiskäräjien päätoimipaikka on Inarissa saamelaiskulttuurikeskus Sajoksessa.
sms: Sääʹmteeʹǧǧ väʹlddtuåimmpäiʹǩǩ lij Aanrest sääʹmkulttuurkõõskõs Sajoozzâst.

source: Saamelaiskäräjillä on lisäksi sivutoimipisteet Enontekiöllä ja Utsjoella.
sms: Sääʹmteeʹǧǧest lie tõn lââʹssen čårrtuåimmpääiʹǩ Jeänõõǥǥâst da Uccjooǥǥâst.

source: Saamelaiskäräjien 21 jäsentä ja neljä varajäsentä valitaan saamelaisten keskuudessa joka neljäs vuosi toimeenpantavilla vaaleilla .
sms: Sääʹmteeʹǧǧ 21 vuäzzliʹžžed da nellj väärrvuäzzla vaʹlljeet säʹmmlai kõõskâst juõʹǩǩ neelljad eeʹjj tueiʹmmepijjum vaalin.

source: Jokaisesta saamelaisten kotiseutualueen kunnasta on valittava vähintään kolme edustajaa saamelaiskäräjille.
sms: Juõʹǩǩ säʹmmlai dommvuuʹd kååʹddest âlgg vaʹlljeed uuʹccmõsân kolmm eeʹttǩeei Sääʹmtegga.

source: Ehdokkaan saamelaiskäräjille voi asettaa kolmen saamelaisen perustama valitsijayhdistys.
sms: Võboršeeʹǩǩ Sääʹmtegga vuäitt piijjâd kolmm säʹmmla alttääm vaʹlljeeiõõutstõs.

source: Viimeksi vaalit toimitettiin vuoden 2019 syksyllä.
sms: Mõõnni vuâra vaalid tuåimteš eeʹjj 2019 čâhčča.

source: Kuva: Ville-Riiko Fofonoff/ Saamelaiskäräjät
sms: Snimldõk: Ville-Riiko Fofonoff/ Sääʹmteeʹǧǧ sååbbar

source: Saamelaisten muut edustukselliset elimet
sms: Säʹmmlai jeeʹres eeʹttkâʹsttmallaš orgaan

source: Saamelaiskäräjien lisäksi kolttasaamelaisilla on oma, erillinen yhteistyöelimensä, kolttien kyläkokous koltta-alueella.
sms: Sääʹmteeʹǧǧ lââʹssen nuõrttsäʹmmlain lij jiijjâz, pååđai õhttsažtuâjjorgaanâz, saaʹmi siidsååbbar sääʹmvuuʹdest.

source: Koltta-alueeseen kuuluu osia Inarin kunnasta.
sms: Sääʹmvoudda koʹlle vueʹzz Aanar kååʹddest.

source: Kolttalaki on saamelaiskäräjälaista poiketen maa- ja metsätalousministeriön alaisuudessa.
sms: Jeeʹresnalla ko sääʹmteʹǧǧlääʹǩǩ, sääʹmlääʹǩǩ lij mädd- da meäʹcctäällministeria vueʹlnn.

source: Kolttalaissa säädetään mm. kolttasaamelaisten elinkeinollisista oikeuksista.
sms: Sääʹmlääʹjjest šiõtteet jm. nuõrttsäʹmmlai jieʹllemvuõʹjjid õhttneei vuõiggâdvuõđin.

source: Norjan saamelaisten edustuksellinen elin, Saamelaiskäräjät perustettiin vuonna 1987 (laki 1987:56) ja se aloitti toimintansa vuonna 1989.
sms: Taarrjânnam säʹmmlai eeʹttkâʹsttmallaš orgaan, Sääʹmteeʹǧǧ vuâđđeeš eeʹjj 1987 (lääʹǩǩ 1987:56) da tõt alttii tuåimmjummšes eeʹjj 1989.

source: Norja on ratifioinut ILO 169-sopimuksen alkuperäiskansojen oikeuksista.
sms: Taarrjânnam lij ratifiâsttam ILO 169-suåppmõõžž alggmeerai vuõiggâdvuõđin.

source: Norjan perustuslaki tunnustaa saamelaiset alkuperäiskansaksi.
sms: Taarrjânnam vuâđđlääʹǩǩ toobdast säʹmmlaid alggmeeran.

source: Ruotsin saamelaisten edustuksellinen elin, Saamelaiskäräjät perustettiin vuonna 1992 (laki 1992:1433) ja se aloitti toimintansa vuoden 1993 alussa.
sms: Ruõccjânnam säʹmmlai eeʹttkâʹsttmallaš orgaan, Sääʹmteeʹǧǧ vuâđđeeš eeʹjj 1992 (lääʹǩǩ 1992:1433) da tõt alttii tuåimmjummšes eeʹjj 1993 aalǥâst.

source: Ruotsin saamelaiskäräjät on sekä itsehallinnollinen elin että valtion virasto.
sms: Ruõccjânnam Sääʹmteʹǧǧ lij nuʹtt jiõččvaaldšmallaš orgaan ko riikk veʹrǧǧkoontâr.

source: Ruotsin saamelaiskäräjät on Ruotsin maatalousministeriön hallinnonalalla.
sms: Ruõccjânnam Sääʹmteʹǧǧ lij Ruõccjânnam mäddtäällministeria vaaldâšmvuuʹdest.

source: Ruotsin perustuslaki tunnustaa saamelaiset kansana.
sms: Ruõccjânnam vuâđđlääʹǩǩ toobdast säʹmmlaid meeran.

source: Venäjän saamelaisia edustaa kaksi Venäjän saamelaisjärjestöä.
sms: Ruõššjânnam säʹmmlaid eeʹttkâstt kueʹhtt Ruõššjânnam sääʹmorganisaatio.

source: Venäjän saamelaiset ovat perustaneet oman edustuksellisen elimensä, saamelaiskäräjät, mutta Venäjän lainsäädäntö eikä hallinto tunnusta sen asemaa.
sms: Ruõššjânnam säʹmmla lie vuâđđääm jiijjâz eeʹttkâʹsttmallaš orgaanâz, Sääʹmteeʹǧǧ, leša Ruõššjânnam lääʹjjšiõttummuš ij-ǥa vaaldâšm toobdast tõn sââʹj.
